 [
    { "id": 1, "quote": "If you don’t fight for what you want, Don’t cry for what you lost." },
    { "id": 2, "quote": "Anything happened, happened for the good. Whatever is happening, is happening for the good. Whatever will happen, will also happen for the good." },
    { "id": 3, "quote": "Change is the law of the universe. You can be a millionaire, or a pauper in an instant." },
    { "id": 4, "quote": "Your heart is precious, and your love is divine. Do not give it to those who do not deserve it." },
    { "id": 5, "quote": "I may not give you all the things in the world, but my love will always be yours till eternity." },
    { "id": 6, "quote": "Wait for the time when you will meet a person who will change your life." },
    { "id": 7, "quote": "If I have one wish, then I want to live this life with you." },
    { "id": 8, "quote": "Whatever comes, let it come, and whatever goes, let it go. Embrace it with all your heart." },
    { "id": 9, "quote": "I wish someone searching for you could look into my eyes and find you someday. You someday come into my heart and never leave again." },
    { "id": 10, "quote": "Life is run by emotions and feelings, and in the long term, the power of love will win above all other factors." },
    { "id": 11, "quote": "There are three ways to ultimate success: The first way is to be kind. The second way is to be kind. The third way is to be kind. —Mister Rogers" },
    { "id": 12, "quote": "Success is peace of mind, which is a direct result of self-satisfaction in knowing you made the effort to become the best of which you are capable. —John Wooden" },
    { "id": 13, "quote": " Love will bring change in your life only if you learn to love without fear or doubts. An unsure love is no love at all." },
    { "id": 14, "quote": "Just keep calm and do your deeds; whatever belongs to you will be yours one day in some or the other way." },
    { "id": 15, "quote": "What is lovely about this journey is the soulmate I am having to walk together. You make my paths more enjoyable than my destinations." },
    { "id": 16, "quote": "Love begins with a deep attraction between two souls. The lover leaves the fragrance of their love in the beloved's heart, never to fade away." },
    { "id": 17, "quote": "सच्चा प्रेम वही है जो बिना शर्त के हो, राधा और कृष्ण का प्रेम इसका सबसे बड़ा उदाहरण है।💖🌸"},
    { "id": 18, "quote": "Either you run the day or the day runs you" },
    { "id": 19, "quote": "I’m a great believer in luck, and I find the harder I work, the more I have of it." },
    { "id": 20, "quote": "Opportunity is missed by most people because it is dressed in overalls and looks like work.e" },
    { "id": 21, "quote": "Think like a queen. A queen is not afraid to fail. Failure is another stepping stone to greatness." },
    { "id": 22, "quote": "Some women choose to follow men, and some choose to follow their dreams. If you’re wondering which way to go, remember that your career will never wake up and tell you that it doesn’t love you anymore." },
    { "id": 23, "quote": "You’ve got to get up every morning with determination if you’re going to go to bed with satisfaction." },
    { "id": 24, "quote": "There Are Three Gates To Self-destruction And Hell: Lust, Anger & Greed." },
    { "id": 25, "quote": "Happiness Is A State Of Mind, That Has Nothing To Do With The External World" },
    { "id": 26, "quote": "A person can attain perfection if he works with faith and dedication." },
    { "id": 27, "quote": " For one who has conquered his mind, a mind is best of friends, but for one who has failed to do so, a mind is the greatest enemy." },
    { "id": 28, "quote": "There is neither this world, nor the world beyond. For the wise person who knows the Self, there is no delusion." },
    { "id": 29, "quote": "When we open our hearts to love, we open ourselves to the infinite possibilities of life." },
    { "id": 30, "quote": "Embrace challenges as opportunities for growth, for they are the stepping stones to success." },
    { "id": 31, "quote": "Perform your duties to the best of your abilities and let go of the results. Do not be attached to success or failure." },
    { "id": 32, "quote": "A gift is pure when it is given from the heart to the right person at the right time and at the right place, and when we expect nothing in return." },
    { "id": 33, "quote": "Do everything you have to do, but not with ego, not with lust, not with envy but with love, compassion, humility, and devotion." },
    { "id": 34, "quote": "Third quote" },
    { "id": 35, "quote": "Third quote" },
    { "id": 36, "quote": "Third quote" },
    { "id": 37, "quote": "Third quote" },
    { "id": 38, "quote": "Third quote" },
    { "id": 39, "quote": "Third quote" },
    { "id": 40, "quote": "Third quote" },
    { "id": 41, "quote": "Third quote" },
    { "id": 42, "quote": "Third quote" },
    { "id": 43, "quote": "Third quote" },
    { "id": 44, "quote": "Third quote" },
    { "id": 45, "quote": "Third quote" },
    { "id": 46, "quote": "Third quote" },
    { "id": 47, "quote": "Third quote" },
    { "id": 48, "quote": "Third quote" },
    { "id": 49, "quote": "Third quote" },
    { "id": 50, "quote": "Third quote" },
    { "id": 51, "quote": "Third quote" },
    { "id": 52, "quote": "Third quote" },
    { "id": 53, "quote": "Third quote" },
    { "id": 54, "quote": "Third quote" },
    { "id": 55, "quote": "Third quote" },
    { "id": 56, "quote": "Third quote" },
    { "id": 57, "quote": "Third quote" },
    { "id": 58, "quote": "Third quote" },
    { "id": 59, "quote": "Third quote" },
    { "id": 60, "quote": "Third quote" }
  ]